{
  "frases_originales_detectadas": [
  "El Gobierno decretó que el Día de la Niñez se celebra el tercer domingo de agosto y justificó su decisión en una recomendación de la Convención de los Derechos del Niño, que en Argentina tiene jerarquía constitucional.",
  "En sus considerandos, el decreto 562/2025 –por el que el Gobierno decidió que a partir de ahora el “Día del niño” se celebrará el tercer domingo de agosto– nombra la Convención de los Derechos del Niño, su jerarquía constitucional y la sugerencia de la Asamblea General de Naciones Unidas para que los gobiernos celebren el Día Universal del Niño “en la fecha y la forma que cada uno de ellos estime conveniente”.",
  "Argentina se comprometió, por ejemplo, a garantizar “el disfrute del más alto nivel posible de salud y a servicios para el tratamiento de las enfermedades y la rehabilitación”.",
  "El Congreso dio media sanción a una ley de emergencia que entre otras cosas dispone equiparar las remuneraciones del personal destinado a la asistencia pediátrica y residentes al nivel salarial de noviembre de 2022, lo que implicaría un gasto adicional, según la Oficina de Presupuesto de la legislatura, de $ 15 mil millones.",
  "El monto es inferior al que disponen, por ejemplo, organismos como la Secretaría de Inteligencia de Estado (que cuenta con $ 80 mil millones y que ya lleva devengados $ 12 mil millones en gastos reservados).",
  "La norma que se aprobó en Diputados incluye, desde ya, al hospital Garrahan: esta institución cuenta con un presupuesto menor al que había sido presentado por el propio gobierno como parte de las proyecciones de gastos para este año.",
  "En el documento original se destinaba un total de $ 196.509 millones para el hospital pediátrico, $ 8.900 millones más que los que efectivamente tiene consignados hoy ($ 186.097 millones).",
  "Según el Observatorio de la Deuda Social de la UCA, solo el 35.5% de los niños, niñas y adolescentes carece de cobertura en salud mediante una prepaga, obra social o mutual.",
  "La Convención también compromete a los Estados parte a “combatir las enfermedades y la malnutrición en el marco de la atención primaria de la salud” mediante “la aplicación de la tecnología disponible y el suministro de alimentos nutritivos adecuados y agua potable salubre”.",
  "De acuerdo con el último informe de la UCA, para fines de 2024 el 20.5% de los niños experimentó insuficiencia alimentaria severa: un pico histórico desde 2010, cinco puntos porcentuales por encima de 2023.",
  "La inseguridad alimentaria total trepó al 45,5%, también el número más alto de la década salvo por el pico de pandemia.",
  "La pobreza monetaria fue del 38,1% para el general de los argentinos en el segundo semestre de 2024, pero afectó al 57.7% de los NNyA.",
  "De ese total, el 12,3% vive en condiciones de indigencia (en comparación con el 8,2% de la población en general).",
  "En Concordia, Entre Ríos, la cantidad de niños y niñas en esta situación pasó del 68,4% al 75% entre el segundo semestre de 2023 y el segundo semestre de 2024.",
  "En Gran Salta escaló del 55,1% al 56,3%; en Posadas, Misiones, del 55% al 61,4%; y en Gran Catamarca también tuvo un leve repunte: pasó del 60,1% al 60,4%.",
  "De acuerdo con la EPH, las transferencias estatales se concentran mayormente en los hogares de menores ingresos.",
  "En 2023, solo el 14.5% de los beneficiarios pertenecían al 10% de los individuos más pobres en la distribución del ingreso antes de las transferencias, mientras que 21,8% pertenece al 10% siguiente de la distribución.",
  "Cerca de la mitad de los beneficiarios pertenece al 20% (quintil 1) más pobre de la población.",
  "Casi el 40% (39,1%) no cuenta en su vivienda con cloacas, agua corriente o inodoro con descarga, según la misma fuente.",
  "casi el 30% de los niños, niñas y adolescentes argentinos comparte un colchón para dormir."
  ]
  }